{
  "title": "Illbattingens pedagogik",
  "customUrl": "verksamhet/illbattingens-pedagogik",
  "content": "Nedan följer en redogörelse av vilken syn vi har på pedagogiken samt hur vår pedagogiska verksamhet bedrivs.\n\n**Vår pedagogiska grundsyn**\n\n\\- Vi arbetar för att barnen ska ha en trygg, lärorik, utvecklande och glädjefylld vistelse på förskolan.\n\n\\- Barnen ska få möjlighet att utveckla sin personlighet, fantasi och kroppsuppfattning i sin egen takt .\n\n\\- Barnen ska också få möjlighet att utveckla sina grundkunskaper språkligt, motoriskt, socialt, intellektuellt och emotionellt.\n\n\\- Vi arbetar kontinuerligt med gruppdynamik och grupptillhörighet där respekt, hänsyn och ansvar är viktiga hörnstenar.\n\n\\- Vi bejakar den fria leken och vet hur viktig den är för barns utveckling.\n\n**Vår pedagogiska verksamhet**\n\nVi arbetar utifrån läroplanen Lpfö 98 och vår egen pedagogiska grundsyn.\n\nVi skulle vilja beskriva vår pedagogiska verksamhet utifrån läroplanens huvudrubriker.\n\n\\- Normer och värden\n\n\\- Utveckling och lärande\n\n\\- Barns inflytande\n\n\\- Förskola och hem\n\nVi strävar efter en verksamhet där alla barns behov, tankar och intressen blir respekterade och tillgodosedda. Vi arbetar kontinuerligt för en harmonisk och empatisk barngrupp där alla barn har lika stort värde oavsett ålder, kön eller ursprung.\n\nVi tycker att det är viktigt att barnen får känna delaktighet och medbestämmande under dagens olika aktiviteter.\n\nVi strävar efter att alla barn ska känna sig sedda och hörda varje dag, att de ska utveckla trygghet i sin identitet och i att våga uttrycka sina tankar och åsikter.\n\nEftersom Illbattingen är ett föräldrakooperativ så har föräldrar och personal ett nära samarbete, föräldrarna är delaktiga i verksamheten genom insatser i barngruppen, drop-in fika, luciafirande osv. Föräldrarna får även en djupare insikt i verksamheten genom att delta i föräldramöten, styrelsemöten, föreningsstämma och årsmöte.\n\nSpännande information! Jag vill:\n\n\\[button text=\"veta mer om medlemsengagemanget\" url=\"/verksamhet/medlemsengagemang\"]\n\n\\[button text=\"göra en intresseanmälan till Illbattingen\" url=\"/kontakt/intresseanmalan\"]\n\n\\[button text=\"ställa en fråga kring Illbattingens pedagogik\" url=\"/kontakt\"]",
  "meta": [
    {
      "name": "title",
      "content": "Illbattingens pedagogik"
    },
    {
      "name": "description",
      "content": "På denna sida redogör vi för hur vår pedagogiska grundsyn samt vad vår pedagogiska verksamhet baserar sig på. "
    }
  ]
}