{
  "title": "Medlemsengagemang",
  "content": "Genom att vara medlem i ett föräldrakooperativ så får du som förälder möjlighet att påverka ditt barns förskoleversamhet och Illbattingens verksamhet. På Illbattingen hjälps vi åt och det krävs en del engagemang och arbete av dig som förälder:\n\n\n\n**Föräldrainsats (FI)** På fredagseftermiddagar har våra pedagoger planeringstid. Under denna tid (12:45-17:00) jobbar två föräldrar i barngruppen. Om man har ett barn på Illbattingen blir man tilldelad ungefär fyra tillfällen per familj under en termin. Föräldrarnas uppgift är då att sköta den vanliga ruljangsen i barngruppen till dess att de går hem för dagen.\n\n**Jour** Under en termin blir varje familj tilldelad ca två veckors jour. Detta innebär att man får rycka in och arbete i barngruppen i händelse av att någon i personalstyrkan blir sjuk och de inte har möjlighet att täcka detta själva. Detta får man då veta dagen innan. Man jobbar högst en dag per jourvecka.\n\n**Vår- och höststädning** Varje vår och höst träffas familjerna under en helgdag och gör en grovstädning inne och ute på Illbattingen.\n\n**Ansvarsområden** Varje familj har ett eller flera ansvarsområden på Illbattingen. Detta kan innebära att ta hand om källsorteringen i huset, eller städa frysarna någon gång om året.\n\n**Styrelseuppdrag** Under den tid man har sina barn på Illbattingen ska man sitta i styrelsen under en två-årsperiod.\n\nInom föreningen så anordnar vi varje vår en utflykt för alla familjer. Och under året anordnas det personal & föräldrafester och även aktiviteter där barnen är välkomna allt för att gynna den familjekänslan som vi har på Illbattingen.  \n\n**Ingen kan göra allt, men tillsammans gör vi Illbattingen.**",
  "meta": [
    {
      "name": "title",
      "content": "Vad krävs av dig som förälder"
    },
    {
      "name": "description",
      "content": "Den stora frågan många ställer sig kring kooperativ är hur stort engagemang man som förälder behöver lägga. Här ger vi svar på vad det innebär att vara medlem i Illbattingen!"
    }
  ]
}