{
  "title": "Medlemsengagemang",
  "customUrl": "verksamhet/medlemsengagemang",
  "content": "**Vad innebär det att vara medlem i ett föräldrakooperativ?**\n\nDen stora frågan många ställer sig kring kooperativ är hur stort engagemang och hur mycket tid man som förälder behöver investera. Vi väljer att se det som någonting man inte ska se som att man måste, utan att man vill då man i gengäld inte bara får en varm gemenskap, utan som förälder möjlighet att påverka sitt barns förskoleverksamhet och Illbattingens verksamhet.\n\nPå Illbattingen hjälps vi åt och det krävs en del engagemang och arbete av dig som förälder. Övergripande är det följande delar som ingår i engagemanget:\n\n**Föräldrainsats (FI)** På fredagseftermiddagar har våra pedagoger planeringstid. Under denna tid (13.30-17:00) jobbar två föräldrar i barngruppen. Om man har ett barn på Illbattingen blir man tilldelad ungefär fyra tillfällen per familj under en termin. Föräldrarnas uppgift är då att sköta den vanliga ruljansen i barngruppen till dess att de går hem för dagen.\n\n**Jour** Under en termin blir varje familj tilldelad ca två veckors jour. Detta innebär att man får rycka in och arbeta i barngruppen i händelse av att någon i personalstyrkan blir sjuk och de inte har möjlighet att täcka detta själva. Detta får man då veta dagen innan. Man jobbar högst en dag per jourvecka.\n\n**Vår- och höststädning** Varje vår och höst träffas familjerna under en helgdag och gör en grovstädning inne och ute på Illbattingen. Detta är dagar som både innebär att våra barn får en renare och finare förskola, men också att vi alla får möjlighet att träffas och umgås. \n\n**Ansvarsgrupper** Varje förälder tillhör någon av våra ansvarsgrupper på Illbattingen. Grupp väljer man själv utifrån intresse, där vi har allt från Enrst-gruppen som gör barnens miljö extra hemtrevlig till Byggare Bob som lagar det som lagas behöver och Festkommitéen för de som älskar att göra quiz och fixa fester för föräldrarna. \n\n**Styrelseuppdrag** Under den tid man har sina barn på Illbattingen ska man sitta i styrelsen under en två-årsperiod.\n\nInom föreningen så anordnar vi varje vår en utflykt för alla familjer. Och under året anordnas det också personal & föräldrafester samt andra aktiviteter där barnen är välkomna, allt för att gynna den familjekänslan som vi har på Illbattingen.  \n\nVi lever efter parollen:\n\n**Ingen kan göra allt, men tillsammans gör vi Illbattingen.**\n\nIntressant! Jag vill:\n\n\\[button text=\"göra en intresseanmälan\" url=\"/kontakt/intresseanmalan\"]\n\n\\[button text=\"läsa mer om Illbattingens verksamhet\" url=\"/verksamhet\"]\n\n\\[button text=\"ställa en fråga kring medlemsengagemanget\" url=\"/kontakt\"]",
  "meta": [
    {
      "name": "title",
      "content": "Vad krävs av dig som förälder"
    },
    {
      "name": "description",
      "content": "Den stora frågan många ställer sig kring kooperativ är hur stort engagemang man som förälder behöver lägga. Här ger vi svar på vad det innebär att vara medlem i Illbattingen!"
    }
  ]
}