{
  "title": "Våra lokaler",
  "customUrl": "/verksamhet/vara-lokaler",
  "content": "Pedagogiken och barnets trygghet är det centrala på en förskola, men vi kan inte låta bli att vara glada och stolta över de sagolika lokalerna vi bedriver denna verksamhet i! Därför har vi nedan lite bilder både från de inne- och utemiljöer där vi spenderar våra dagar. \n\n## Inomhus\n\nVåra lokaler består av ca 400 kvm uppdelat på två våningar. Under den pedagogiska verksamheten så delar vi upp barnen mellan dessa våningar, men har även helgruppsaktiviteter på en av våningarna.\n\nNedervåningen består av hall, två stycken stora uppehållsrum och vilorum, kök samt barnens avhängningsytor där de har varsitt skåp med plats för både ytterkläder, skitiga strumpor och ryggsäck.\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9269-17.jpg \"kiosk illbattingen\")\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9268-16.jpg \"vilorum\")\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9270-18.jpg)\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9266-15.jpg)\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9273-21.jpg)\n\nEn trappa upp på övervåningen finner man totalt 5 olika rum med allt från legorum och vilorum till samlingsrum och ateljé.  \n\n![föräldrakooperativet illbattingen](/uploads/_dsc9293-31.jpg)\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9280-25.jpg)\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9284-26.jpg)\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9275-22.jpg)\n\n![](/uploads/_dsc9287-27.jpg)\n\n## Utomhus\n\nÄven om vi trivs väldigt bra inne så är vi såklart ute under dagarna. Minst en gång, oftast två gånger och ibland tre gånger per dag. Till vårt nyttjande har vi två olika gårdar, vilket vi fantasifullt brukar benämna som \"stora gården\" och \"lilla gården\". \n\nPå den stora gården är vi alltid minst en gång om dagen. Här finner man det mesta man kan tänka sig från gungor till cykelkaruseller, sandlåda och basketplan. \n\n![föräldrakooperativet illbattingen](/uploads/_dsc9344-50.jpg)\n\n![föräldrakooperativet illbattingen](/uploads/_dsc9353-54.jpg)\n\n![](/uploads/_dsc9351-53.jpg)\n\n![Föräldrakooperativet Illbattingen](/uploads/_dsc9363-59.jpg)\n\nDen lilla gården vill inte vara sämre bara för att den är mindre, här har vi bland annat utekök, rutschkana och leksakshus.\n\n![Föräldrakooperativet Illbattingen](/uploads/_dsc9288-28.jpg)\n\n![Föräldrakooperativet Illbattingen](/uploads/_dsc9314-37.jpg)",
  "meta": [
    {
      "name": "title",
      "content": "Föräldrakooperativet Illbattingen har underbara lokaler som vi är stolta över. Här är ett axplock!"
    }
  ]
}